
/* Class = "NSWindow"; title = "Kommandoredigering"; ObjectID = "5"; */
"5.title" = "Kommandoredigering";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "12"; */
"12.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "13"; */
"13.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "14"; */
"14.title" = "Objekt 2";

/* Class = "NSTableColumn"; headerCell.title = "Kommando"; ObjectID = "97"; */
"97.headerCell.title" = "Kommando";

/* Class = "NSTableColumn"; headerCell.title = "Spesialtast"; ObjectID = "98"; */
"98.headerCell.title" = "Spesialtast";

/* Class = "NSTableColumn"; headerCell.title = "Spesialtaster"; ObjectID = "112"; */
"112.headerCell.title" = "Spesialtaster";

/* Class = "NSTableColumn"; headerCell.title = "Kommando"; ObjectID = "117"; */
"117.headerCell.title" = "Kommando";

/* Class = "NSTableColumn"; headerCell.title = "Kommandogrupper"; ObjectID = "122"; */
"122.headerCell.title" = "Kommandogrupper";

/* Class = "NSTableColumn"; headerCell.title = "Tast"; ObjectID = "176"; */
"176.headerCell.title" = "Tast";

/* Class = "NSBox"; title = "Tittel"; ObjectID = "288"; */
"288.title" = "Tittel";

/* Class = "NSBox"; title = "Tittel"; ObjectID = "290"; */
"290.title" = "Tittel";

/* Class = "NSBox"; title = "Tittel"; ObjectID = "292"; */
"292.title" = "Tittel";

/* Class = "NSTabViewItem"; label = "Viktig detalj"; ObjectID = "300"; */
"300.label" = "Viktig detalj";

/* Class = "NSTabViewItem"; label = "Kommandoinformasjon"; ObjectID = "301"; */
"301.label" = "Kommandoinformasjon";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Kommandoinformasjon: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Kommandoinformasjon: %{value1}@";

/* Class = "NSTextFieldCell"; title = "Tst.-ID"; ObjectID = "100021"; */
"100021.title" = "Tst.-ID";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Arkiver"; ObjectID = "100113"; */
"100113.title" = "Arkiver";

/* Class = "NSButtonCell"; title = "Lukk"; ObjectID = "100115"; */
"100115.title" = "Lukk";

/* Class = "NSTextFieldCell"; title = "Kommandoliste"; ObjectID = "100201"; */
"100201.title" = "Kommandoliste";

/* Class = "NSTextFieldCell"; title = "Viktig detalj"; ObjectID = "100298"; */
"100298.title" = "Viktig detalj";

/* Class = "NSTextFieldCell"; title = "Kommandoinformasjon: min fenomenale kommando"; ObjectID = "100306"; */
"100306.title" = "Kommandoinformasjon: min fenomenale kommando";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Beskrivelse"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Beskrivelse";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Kommando"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Kommando";

/* Class = "NSSearchFieldCell"; placeholderString = "Alle"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Alle";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Tastatursnarvei"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Tastatursnarvei";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Alle"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Alle";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Kommando ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Kommando ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Skift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Skift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Tilvalg ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Tilvalg ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Kontroll ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Kontroll ⌃";
